<unk> 0
<pad> 0
， 91732
的 38331
好 35583
不 32510
。 29974
机 26012
很 25055
了 24751
是 21775
手 20968
！ 20563
用 20242
  19350
错 17338
买 15796
一 15053
还 14510
价 12515
就 10364
有 9808
小 9666
个 9529
快 8740
米 8510
东 7960
这 7947
l 7819
没 7773
也 7101
比 7064
到 7017
以 6982
给 6563
来 5991
可 5966
e 5957
我 5820
挺 5496
常 5475
在 5473
京 5380
电 5328
i 5091
性 5051
非 4825
大 4766
高 4633
感 4630
值 4590
1 4560
点 4492
h 4459
时 4365
喜 4329
货 4314
欢 4246
物 4192
; 4151
& 4139
么 4074
都 4031
次 4028
p 3998
看 3954
度 3917
天 3915
流 3871
得 3807
上 3781
说 3778
屏 3735
品 3725
能 3717
送 3715
格 3712
意 3687
评 3642
后 3630
满 3566
0 3506
现 3469
下 3456
第 3454
老 3439
人 3322
多 3307
觉 3181
过 3153
速 3151
真 3146
发 3057
行 3019
超 3008
. 3008
实 2903
哈 2896
太 2879
年 2877
开 2817
要 2799
9 2770
o 2767
质 2696
着 2683
6 2663
亮 2661
幕 2629
便 2582
问 2553
西 2548
正 2536
购 2534
旗 2495
妈 2484
舰 2480
2 2445
吧 2432
量 2405
漂 2404
8 2403
二 2367
前 2365
题 2347
新 2334
外 2312
信 2311
服 2179
宜 2176
经 2167
直 2105
卡 2037
心 2029
t 2010
啊 1973
子 1964
什 1952
会 1943
月 1927
但 1901
5 1890
为 1868
别 1867
赞 1865
然 1862
家 1862
持 1834
几 1814
应 1793
递 1789
色 1786
才 1775
支 1771
网 1751
存 1749
n 1747
使 1742
系 1740
观 1739
刚 1728
收 1710
产 1691
充 1684
去 1675
动 1660
样 1658
再 1654
? 1654
畅 1652
两 1611
爸 1602
合 1576
起 1572
够 1563
？ 1553
自 1548
间 1537
惠 1506
款 1501
他 1500
之 1467
统 1465
友 1460
通 1458
算 1456
出 1449
力 1437
4 1433
降 1433
当 1415
体 1414
帮 1406
和 1406
美 1391
想 1389
已 1388
朋 1383
棒 1381
道 1359
知 1356
最 1355
只 1334
做 1332
全 1320
差 1312
对 1310
其 1308
面 1299
双 1281
内 1261
较 1248
相 1243
果 1235
池 1234
配 1233
务 1217
分 1205
3 1185
中 1183
～ 1177
话 1176
器 1157
反 1152
里 1133
特 1132
又 1122
部 1121
望 1100
工 1094
所 1091
元 1091
候 1090
G 1078
~ 1076
完 1066
千 1065
装 1056
三 1051
无 1041
单 1028
方 1025
如 1016
黑 1013
总 1002
音 978
拿 976
怎 975
级 973
那 955
换 952
运 950
适 948
台 948
回 943
位 935
定 935
玩 924
哦 915
国 901
翻 895
同 892
而 891
热 886
移 884
号 881
清 874
本 867
段 861
打 851
你 850
竟 849
版 840
该 839
期 837
商 834
颜 819
包 816
事 815
己 810
划 807
久 803
啦 798
般 798
赖 794
g 794
虽 792
确 792
红 789
钱 787
希 780
生 765
, 758
日 757
十 755
重 749
置 748
入 747
今 731
客 730
照 717
白 711
膜 703
、 703
像 700
I 692
更 685
毕 684
u 680
联 668
目 667
待 658
午 655
且 655
原 644
薄 644
保 639
接 638
态 624
半 622
呢 621
坏 620
退 619
拍 618
放 610
强 609
售 606
气 605
官 599
婆 597
耐 594
查 593
耳 593
显 586
谢 585
些 584
游 582
m 578
廉 575
星 571
明 571
戏 568
备 567
足 564
关 564
d 559
7 557
因 555
贴 552
理 546
加 534
s 531
作 530
键 529
绝 527
于 523
哥 521
a 518
续 516
推 514
等 509
优 504
地 502
N 501
慢 501
掉 499
卖 497
越 493
晰 489
升 489
! 487
件 487
代 483
荐 482
曾 480
五 479
示 476
员 475
解 474
粉 472
制 472
们 470
宝 468
往 467
指 467
死 467
试 466
选 466
让 458
先 455
字 455
爱 449
* 447
晚 444
百 444
纹 443
边 443
既 442
活 441
早 435
赠 434
呵 431
蛮 431
验 431
修 430
圾 427
少 425
垃 425
容 421
主 417
f 417
始 416
化 415
库 414
论 412
除 412
长 410
整 410
情 410
公 404
病 402
效 397
套 397
功 394
声 392
M 391
她 389
光 388
型 387
计 385
各 384
玻 380
璃 380
缺 376
舒 375
啥 374
失 373
从 368
法 367
毛 366
跟 364
标 359
爽 358
女 356
杠 352
头 352
低 351
暂 349
听 347
块 345
营 344
结 344
视 343
唯 342
顺 339
易 338
它 338
象 337
软 329
店 327
成 326
母 324
轻 324
摔 322
O 322
图 322
任 321
k 321
U 315
身 315
r 314
壳 312
需 311
贝 309
者 309
进 308
种 307
贵 306
求 306
码 305
精 302
带 296
昨 295
票 295
) 291
被 290
插 290
四 289
灵 288
( 287
处 287
微 286
吗 285
^ 284
拥 284
安 283
神 281
亲 278
刷 276
约 273
钢 273
父 271
皇 269
愧 268
追 267
惜 267
碎 266
询 265
择 265
致 262
继 262
c 260
把 260
片 260
盖 259
儿 258
签 258
惯 258
牌 257
连 256
烫 256
呀 254
影 253
习 253
受 251
严 250
王 249
妹 246
口 245
居 245
证 245
费 244
按 243
设 243
及 241
豆 241
表 241
盒 238
细 237
平 237
况 237
滑 235
必 235
耗 235
何 235
式 233
冲 232
b 229
基 227
w 226
请 222
q 220
启 220
断 219
份 219
搞 217
厂 215
线 214
此 214
条 212
痕 211
钟 210
端 209
礼 209
弟 209
返 209
城 209
敏 207
惊 206
未 205
周 205
底 205
简 204
顿 204
形 203
决 203
j 202
记 201
响 201
学 201
频 201
v 200
害 199
护 198
环 198
咯 198
T 198
准 197
认 197
凑 197
坑 194
素 194
注 191
- 190
销 189
姐 189
触 188
依 188
拆 186
E 186
张 185
提 184
F 184
展 183
赶 183
哒 183
切 183
须 183
苹 182
订 181
花 181
乐 180
市 180
储 179
x 178
至 178
扩 177
写 177
水 177
摸 176
数 175
航 175
P 174
框 174
难 174
找 174
户 173
油 172
烧 172
终 171
录 171
调 170
谁 169
复 169
封 168
改 166
嗯 166
旧 165
S 165
释 165
档 164
良 164
识 162
操 162
马 162
语 161
金 161
消 160
八 160
落 160
变 160
楚 159
： 158
估 158
极 157
锁 156
见 156
稍 156
厉 156
伤 154
疑 154
首 153
建 153
麻 151
告 150
_ 150
考 150
右 150
迹 150
左 150
稳 150
） 150
省 149
每 149
（ 149
典 148
议 148
属 148
板 147
烦 147
担 147
硬 147
广 146
据 145
程 145
艳 145
憾 145
漏 143
卓 141
与 141
维 141
肯 140
另 140
率 140
破 140
背 139
模 138
秒 138
将 138
名 137
近 137
y 136
愉 136
紧 135
遗 135
偶 135
D 134
息 133
顶 133
列 133
亏 132
摄 132
怕 131
滴 131
荣 131
办 131
华 131
哪 131
补 130
防 130
寸 129
络 129
思 129
: 129
懒 128
牛 128
申 128
黄 128
或 128
门 128
初 127
民 126
测 126
载 126
万 126
尔 126
H 126
障 125
抢 124
哎 124
K 123
并 120
预 120
； 119
耀 119
空 118
管 118
悔 117
闪 117
爆 116
司 116
乎 115
假 115
敌 114
⊙ 114
孩 114
根 113
检 113
付 113
火 112
眼 112
源 111
偏 111
A 110
魅 110
兴 109
怀 109
九 108
济 108
骗 108
节 106
车 106
嘻 106
顾 105
远 104
杀 104
料 104
碰 104
靠 103
虑 103
导 103
蓝 103
偷 103
控 102
咋 102
角 101
吃 100
取 100
层 98
达 97
丈 97
丽 97
干 96
急 96
住 96
剩 96
却 95
瑕 95
仓 95
嘿 94
区 94
敢 94
% 93
布 93
弄 92
丢 92
族 92
尤 92
曲 92
丝 91
松 91
嘛 91
妇 91
龙 90
忠 90
醉 90
惚 90
闷 90
C 90
恍 90
懂 90
媳 90
业 89
跑 89
介 88
突 88
具 88
逼 87
伪 87
随 87
彩 87
由 86
郁 86
故 85
+ 83
倒 83
七 83
传 82
券 82
路 82
短 82
师 82
压 81
免 81
疵 80
苦 79
减 79
娘 79
画 78
劲 78
/ 78
损 78
雷 77
六 77
讲 77
B 77
略 77
述 77
尚 76
叫 76
停 76
步 76
余 76
谓 75
辨 75
W 75
隔 74
缘 74
赚 73
描 73
唉 73
普 73
走 73
辈 72
哟 72
激 72
J 72
怪 72
寄 72
灯 72
界 71
架 71
歌 71
留 71
帅 71
遇 71
似 70
飞 70
类 70
愿 70
弱 69
符 69
辛 69
止 69
虚 69
北 69
立 68
๑ 68
兔 68
鸡 67
战 67
' 66
误 66
槽 66
骁 66
割 66
折 66
昔 66
纸 66
际 66
负 66
✪ 66
@ 65
迟 64
挂 64
毫 64
欺 64
俩 63
迅 63
孔 63
仔 63
州 63
戚 62
即 62
跌 62
磕 62
绍 62
菜 61
否 61
句 61
军 61
责 61
转 61
风 61
序 61
言 60
伍 60
积 60
吓 60
尽 60
址 59
箱 59
艺 59
握 59
▽ 59
莫 58
页 58
称 58
利 58
许 57
斗 57
恶 56
V 56
输 56
捷 56
烂 56
灰 55
呜 55
深 55
智 55
专 55
阳 55
跳 55
齐 55
傅 54
酷 54
盘 54
烈 54
离 54
诉 54
厚 54
· 53
漆 53
貌 53
男 53
奇 53
参 53
醒 53
幸 52
遍 52
忍 52
忘 52
聊 52
科 52
扬 51
谱 51
透 51
爷 51
犹 51
乱 51
场 51
技 51
晒 50
塞 50
拉 50
替 50
z 50
察 49
累 49
機 49
吐 49
永 49
妥 49
铃 49
距 49
豫 49
杂 48
状 48
删 48
爹 47
概 47
柚 47
袋 47
尺 47
范 47
腻 46
默 46
脑 46
木 46
擦 46
裸 46
奈 46
L 46
站 46
暗 46
领 46
班 46
坚 45
额 45
共 45
筒 45
暖 45
纠 44
佳 44
脆 44
桌 44
夜 44
造 44
伙 44
核 44
岳 43
挑 43
颗 43
温 43
裂 43
阿 43
缝 42
异 42
粘 42
皮 42
索 42
靓 42
冬 41
败 41
馈 41
奶 41
X 41
疼 41
` 41
读 40
某 40
庆 39
附 39
抖 39
呃 39
呼 39
勉 39
R 39
忙 39
浪 39
答 39
隙 38
纯 38
向 38
印 38
限 38
邮 37
剧 37
仅 37
陷 37
渣 37
Y 37
卸 37
占 36
享 36
围 36
拜 36
夏 36
交 36
震 36
您 36
密 35
呦 35
姨 35
规 35
映 35
楼 34
历 34
批 34
藏 34
绿 34
材 34
摆 34
书 34
苏 34
笑 34
舍 34
磨 34
慎 34
弧 34
噢 34
刮 34
独 33
熟 33
叔 33
针 33
祝 33
叭 33
嘎 33
均 33
诚 33
闹 33
圈 33
喇 32
腾 32
胶 32
世 32
睡 32
险 32
搜 32
恢 32
堆 32
零 31
彻 31
阴 31
秀 31
南 31
扣 31
堪 31
糊 31
霸 31
　 31
宁 30
歪 30
文 30
雨 30
巴 30
休 30
江 30
狠 30
抱 30
鬼 30
讯 30
吸 30
鲜 30
] 30
拔 30
福 29
采 29
阵 29
侧 29
伴 29
仍 29
坐 29
戴 29
击 29
资 29
承 29
[ 29
蛋 28
趁 28
耍 28
派 28
吹 28
炸 28
投 28
卷 28
忽 28
镜 28
泡 27
咨 27
塑 27
⋯ 27
波 27
室 27
斯 27
努 27
势 27
巨 27
山 27
众 27
٩ 27
奔 27
糟 27
妙 27
辣 26
石 26
供 26
冷 26
￣ 26
云 26
残 26
闭 26
買 26
义 25
胜 25
综 25
究 25
淘 25
刻 25
德 25
命 25
味 25
海 25
啪 25
增 25
岁 25
衣 25
诺 25
沒 25
虎 25
术 25
還 25
报 25
茶 25
╯ 25
项 25
截 25
银 24
倍 24
丰 24
甚 24
尬 24
球 24
丑 24
哇 24
舅 24
尴 24
剔 24
集 24
狗 24
健 24
览 24
撑 24
善 24
饭 24
村 24
志 24
迫 24
喔 24
竹 24
河 24
教 24
武 24
瘦 24
夸 24
痛 24
夫 24
浏 24
拖 24
士 23
忧 23
屌 23
╰ 23
脏 23
鉴 23
绰 23
尾 23
歹 23
悉 23
念 23
吾 23
钝 23
笔 23
衡 23
康 23
散 22
撕 22
哭 22
喝 22
晕 22
街 22
则 22
晓 22
亚 22
悲 22
抓 22
๓ 22
沟 22
汉 21
饿 21
促 21
托 21
甩 21
猴 21
耽 21
延 21
含 21
奖 21
克 21
晨 21
渡 21
抵 21
权 21
临 21
令 21
焦 21
抗 21
芯 21
净 20
敬 20
拨 20
嘟 20
农 20
  20
助 20
紫 20
瞬 20
途 20
嫌 20
播 20
錯 20
抠 20
裹 20
账 20
搭 20
۶ 19
嗨 19
绑 19
粗 19
钻 19
斤 19
丁 19
宽 19
偿 19
扔 19
串 19
副 19
誉 18
狂 18
吊 18
弃 18
润 18
沉 18
拟 18
抄 18
巧 18
企 18
覆 18
香 18
= 18
课 18
汰 18
恭 18
富 18
闻 18
｡ 18
匹 18
谈 17
魔 17
竞 17
详 17
拒 17
️ 17
尼 17
溜 17
括 17
旅 17
链 17
睛 17
讶 17
晃 17
歉 17
掩 17
脱 17
排 17
刺 17
景 17
姑 17
佛 17
喷 17
乃 16
争 16
镇 16
唤 16
缩 16
峰 16
房 16
若 16
捡 16
斑 16
废 16
摇 16
拓 16
史 16
引 16
踏 16
嫩 16
翘 16
砸 16
铁 16
． 16
秋 16
繁 16
脸 16
宣 16
牙 16
沦 16
食 16
鼓 16
砖 16
悍 16
♡ 16
悠 15
掌 15
泪 15
洗 15
草 15
例 15
登 15
啧 15
個 15
盗 15
柜 15
淡 15
伦 15
欠 15
侄 15
唧 15
滚 15
催 15
泛 15
喽 15
洋 15
餐 15
振 15
╭ 15
潮 15
✧ 15
拼 15
崩 15
凉 15
兄 15
洁 15
横 15
》 15
症 14
巅 14
获 14
糕 14
醋 14
皆 14
乡 14
缓 14
炒 14
聚 14
救 14
匀 14
霉 14
佩 14
◕ 14
喳 14
疯 14
冒 14
末 14
青 14
脚 14
政 14
填 14
\ 14
萌 14
硅 14
撼 13
肋 13
宗 13
铝 13
励 13
欣 13
價 13
困 13
≧ 13
校 13
盼 13
寒 13
欧 13
圆 13
傲 13
冰 13
湖 13
眠 13
飘 13
陌 13
隆 13
嘴 13
恩 13
幅 13
梦 13
窄 13
哼 13
≦ 13
邻 13
境 13
杆 13
床 13
贼 13
廊 13
坊 13
扫 13
❤ 13
呗 13
锅 12
谨 12
税 12
肥 12
屎 12
赔 12
噪 12
咱 12
仁 12
瞎 12
财 12
薯 12
哀 12
東 12
惨 12
孬 12
悬 12
滋 12
鱼 12
饱 12
骆 12
傻 12
陋 12
罢 12
骄 12
贪 12
研 12
春 12
呱 12
寨 12
艿 12
驼 12
陆 12
這 12
貨 12
沙 12
编 12
說 11
柔 11
％ 11
归 11
嫂 11
 11
萨 11
̀ 11
胎 11
瓷 11
棚 11
劵 11
陶 11
忒 11
呆 11
静 11
欲 11
厌 11
侣 11
党 11
奏 11
骚 11
摩 11
耶 11
泥 11
鞋 11
弥 11
隐 11
扛 11
祥 11
炫 11
涂 11
固 11
́ 11
穿 11
讨 11
逗 11
倾 11
《 11
墙 11
凸 11
群 11
搁 11
血 11
矩 11
硌 11
旁 10
仪 10
墨 10
撒 10
锤 10
˘ 10
瓶 10
劳 10
尊 10
粑 10
麼 10
│ 10
姓 10
兆 10
抽 10
塌 10
纤 10
闲 10
‿ 10
局 10
瑜 10
嘀 10
逛 10
و 10
咳 10
碍 10
逆 10
裤 10
來 10
禁 10
英 10
扯 10
給 10
股 10
涨 10
屁 10
予 10
猩 10
添 10
遥 10
穷 9
谷 9
土 9
叹 9
队 9
博 9
纪 9
凡 9
撞 9
沾 9
渠 9
尝 9
怜 9
堂 9
奢 9
私 9
寿 9
凭 9
桶 9
汗 9
域 9
趣 9
咔 9
逸 9
痹 9
兼 9
喊 9
团 9
【 9
卫 9
协 9
| 9
噱 9
ﾟ 9
陈 9
养 9
龄 9
钮 9
恼 9
肉 9
洞 9
衔 9
髦 9
迄 9
灌 9
毒 9
】 9
铺 9
豪 9
混 8
劝 8
昌 8
勒 8
童 8
训 8
贯 8
刀 8
劣 8
创 8
點 8
坡 8
胆 8
＿ 8
鲁 8
互 8
词 8
壁 8
〜 8
迷 8
佑 8
吼 8
帐 8
佼 8
掰 8
淋 8
Q 8
扎 8
溃 8
弹 8
$ 8
･ 8
吉 8
杜 8
借 8
谅 8
古 8
時 8
捉 8
猜 8
烁 8
宿 8
恨 8
猛 8
嗖 8
骂 8
惑 8
̥ 8
浮 8
屋 8
俺 8
诞 8
發 8
露 8
枚 8
威 8
逊 8
╮ 8
怒 8
 8
滿 8
组 8
束 8
帧 8
剪 8
县 8
刘 8
斜 8
懵 7
警 7
叼 7
忑 7
坤 7
奉 7
愤 7
盆 7
射 7
菇 7
叮 7
呐 7
凹 7
川 7
笨 7
贰 7
益 7
弊 7
浅 7
纳 7
黏 7
尘 7
赏 7
逢 7
翼 7
鸟 7
甥 7
瞒 7
酒 7
酸 7
雅 7
罗 7
厅 7
叉 7
✘ 7
晶 7
森 7
傍 7
诈 7
脾 7
怨 7
慧 7
吵 7
█ 7
粮 7
渐 7
評 7
乘 7
驰 7
篇 7
剁 7
 7
徒 7
吱 7
忐 7
慌 7
湛 6
寻 6
昂 6
厘 6
ง 6
 6
捆 6
質 6
葡 6
囤 6
携 6
胡 6
毁 6
招 6
噜 6
圣 6
碑 6
珍 6
萄 6
港 6
贱 6
哄 6
邦 6
杯 6
革 6
◉ 6
覺 6
施 6
薪 6
颇 6
挡 6
暢 6
趟 6
蔽 6
措 6
哑 6
糙 6
玉 6
棱 6
呲 6
遮 6
 6
瘾 6
园 6
佰 6
ˊ 6
蜜 6
染 6
ˋ 6
律 6
珠 6
⭐ 6
菊 6
拾 6
ಡ 6
幺 6
幾 6
诶 6
肠 6
枉 6
｀ 6
册 6
奥 6
勿 6
麦 6
搬 6
帖 6
凤 6
涵 6
挣 6
阻 6
仿 6
凌 6
稀 6
俱 6
林 6
孝 5
產 5
阅 5
乳 5
桃 5
① 5
雪 5
寐 5
殷 5
熄 5
咪 5
毋 5
暇 5
恒 5
現 5
✌ 5
帝 5
媲 5
撬 5
础 5
睹 5
 5
＼ 5
赌 5
舞 5
撸 5
悦 5
↗ 5
玛 5
诱 5
屯 5
污 5
药 5
哗 5
演 5
琅 5
阔 5
阶 5
哔 5
冠 5
荡 5
颖 5
扭 5
開 5
臃 5
咿 5
︶ 5
歡 5
肿 5
涕 5
兜 5
丫 5
為 5
韩 5
迪 5
寝 5
哉 5
案 5
闺 5
鄙 5
祖 5
沐 5
坎 5
犬 5
叠 5
魄 5
树 5
座 5
腰 5
陪 5
秃 5
朗 5
宫 5
動 5
著 5
洲 5
葩 5
↖ 5
轮 5
犯 5
揭 5
构 5
堰 5
盛 5
绵 5
┬ 5
嗷 5
冤 5
② 5
踢 5
⃣ 5
玖 5
浴 5
抛 5
筹 4
贡 4
棵 4
Z 4
举 4
熱 4
氣 4
姿 4
⑨ 4
猪 4
洪 4
召 4
幽 4
ԅ 4
湿 4
淤 4
甸 4
贾 4
医 4
虐 4
焚 4
☺ 4
窃 4
樣 4
乌 4
李 4
侠 4
ᴗ 4
杰 4
卧 4
剃 4
͒ 4
娇 4
尖 4
芒 4
攒 4
琳 4
庸 4
辉 4
Ő 4
孖 4
・ 4
危 4
購 4
炉 4
遂 4
掏 4
颠 4
肘 4
別 4
會 4
贬 4
萝 4
惺 4
社 4
溢 4
敷 4
暴 4
˵ 4
捣 4
船 4
粒 4
氧 4
巢 4
慨 4
娱 4
夠 4
͈ 4
杭 4
痘 4
ಥ 4
治 4
吆 4
避 4
涉 4
卵 4
熊 4
碾 4
蜗 4
噗 4
愁 4
监 4
甘 4
襟 4
莲 4
眉 4
磁 4
祷 4
雾 4
垮 4
垫 4
兰 4
涩 4
泽 4
間 4
仰 4
惹 4
辗 4
埋 4
伯 4
實 4
沫 4
捞 4
衍 4
苛 4
̴ 4
莎 4
笫 4
晴 4
授 4
守 4
汇 4
噶 4
○ 4
丶 4
唱 4
暑 4
桑 4
吻 4
锋 4
腊 4
﹏ 4
塔 4
审 4
漫 4
芬 4
煎 4
ヾ 4
娃 4
伐 4
❀ 4
朵 4
喂 4
赢 4
瓜 4
坷 4
叟 4
吖 4
矣 4
♪ 4
粹 4
猫 4
碉 3
蹦 3
鼻 3
問 3
纷 3
沿 3
腿 3
梯 3
丧 3
當 3
慰 3
姥 3
田 3
檬 3
忆 3
执 3
撤 3
寂 3
烤 3
ㅂ 3
肤 3
漓 3
策 3
院 3
艦 3
扰 3
題 3
滞 3
撇 3
徽 3
灾 3
咧 3
胀 3
楷 3
囧 3
汽 3
捌 3
膈 3
砍 3
献 3
換 3
讚 3
绒 3
坛 3
肃 3
旋 3
椒 3
唇 3
揣 3
夹 3
★ 3
凄 3
堡 3
婚 3
贊 3
叻 3
寞 3
肺 3
绕 3
币 3
迎 3
肚 3
逐 3
」 3
☞ 3
丨 3
罕 3
兵 3
＜ 3
跪 3
翔 3
２ 3
霾 3
岗 3
嘤 3
妆 3
攻 3
伊 3
拭 3
窝 3
患 3
● 3
彬 3
淀 3
糖 3
挤 3
诟 3
哨 3
◎ 3
膨 3
伏 3
衫 3
甲 3
骨 3
後 3
驳 3
霍 3
勤 3
兩 3
無 3
捧 3
／ 3
愚 3
ﾉ 3
卜 3
躁 3
￥ 3
莉 3
凳 3
蕴 3
征 3
勾 3
辑 3
咬 3
恐 3
蒂 3
幹 3
野 3
逻 3
丟 3
巳 3
✊ 3
蹭 3
仙 3
國 3
敲 3
罩 3
抹 3
捏 3
朴 3
弯 3
跨 3
吭 3
羊 3
簿 3
毙 3
匿 3
饰 3
俗 3
允 3
衰 3
浦 3
１ 3
笋 3
# 3
順 3
尸 3
敛 3
兑 3
伟 3
朝 3
怖 3
拐 3
氛 3
恵 3
腐 3
苍 3
廷 3
灭 3
堵 3
爬 3
饥 3
沈 3
俊 3
③ 3
蒙 3
栋 3
ฅ 3
臭 2
疤 2
拳 2
佷 2
＊ 2
亟 2
嘲 2
灼 2
仲 2
 2
倡 2
趕 2
蔼 2
癫 2
邃 2
婶 2
狈 2
幼 2
橙 2
栏 2
೭ 2
翩 2
酱 2
౨ 2
宾 2
錢 2
᷅ 2
砂 2
ー 2
哐 2
級 2
＂ 2
肆 2
哩 2
過 2
淅 2
摊 2
強 2
曝 2
澡 2
疙 2
羡 2
ก 2
屈 2
兮 2
洒 2
歼 2
囊 2
統 2
 2
鹅 2
屑 2
宠 2
篮 2
荒 2
☆ 2
晋 2
０ 2
租 2
裕 2
僚 2
捅 2
眷 2
ლ 2
亦 2
④ 2
壹 2
煌 2
鹤 2
燕 2
︿ 2
怏 2
匠 2
瑰 2
遭 2
郸 2
桥 2
踪 2
₎ 2
贷 2
贸 2
艾 2
涛 2
鸭 2
扁 2
蠢 2
锵 2
朦 2
ｸ 2
婴 2
君 2
運 2
嘚 2
赛 2
ꇴ 2
焕 2
阉 2
鳅 2
燙 2
狼 2
▾ 2
  2
↛ 2
凰 2
嘉 2
壑 2
恰 2
滨 2
陀 2
淮 2
柄 2
苔 2
杨 2
丹 2
宋 2
陕 2
斩 2
▰ 2
 2
麽 2
贺 2
惴 2
躺 2
遐 2
牺 2
拦 2
話 2
妮 2
務 2
咁 2
ꉂ 2
哆 2
纰 2
ʘ 2
浓 2
撮 2
இ 2
蕉 2
褴 2
＞ 2
牲 2
壮 2
馨 2
绊 2
 2
仨 2
悄 2
奋 2
愈 2
凝 2
胖 2
妄 2
吁 2
挖 2
睇 2
悟 2
喻 2
ؔ 2
Ｏ 2
霞 2
＾ 2
鼠 2
纱 2
唔 2
曰 2
叨 2
睐 2
頂 2
耻 2
溥 2
驾 2
咖 2
冻 2
☜ 2
芳 2
ํ 2
燃 2
９ 2
玫 2
渍 2
榙 2
嗓 2
液 2
♩ 2
央 2
尿 2
㗎 2
袭 2
戒 2
煞 2
疗 2
骑 2
谋 2
⑧ 2
膏 2
邯 2
搓 2
聪 2
爵 2
挨 2
锦 2
驴 2
凯 2
臼 2
屠 2
舟 2
暮 2
満 2
呛 2
瀣 2
龟 2
挚 2
態 2
剌 2
盾 2
熙 2
判 2
培 2
肾 2
怂 2
董 2
論 2
秘 2
柳 2
钥 2
旦 2
羞 2
┴ 2
躲 2
愣 2
泄 2
ơ 2
番 2
☃ 2
貼 2
堕 2
ｯ 2
ღ 2
慕 2
恳 2
脂 2
ั 2
访 2
憨 2
亿 2
辜 2
匙 2
婊 2
電 2
內 2
衷 2
窗 2
削 2
ؕ 2
铜 2
煤 2
迈 2
镶 2
憋 2
彰 2
釆 2
职 2
₃ 2
妻 2
椅 2
押 2
褛 2
狱 2
乖 2
嫁 2
彼 2
摧 2
糸 2
瘩 2
怦 2
눈 2
棘 2
役 2
坦 2
厦 2
辽 2
棉 2
叁 2
阁 2
洛 2
汤 2
玲 2
剑 2
柒 2
抑 2
潜 2
緊 2
็ 2
罐 2
ｚ 2
绐 2
ﾞ 2
委 2
孑 2
壶 2
經 2
沆 2
毯 2
祸 2
吕 2
饮 2
檀 2
秦 2
铂 2
虾 2
з 2
銷 2
奸 2
撩 2
诗 2
吋 2
酿 2
锐 2
焊 2
萸 1
網 1
⌄ 1
宇 1
錄 1
殼 1
郧 1
潘 1
篡 1
冈 1
魂 1
脯 1
攝 1
＋ 1
咚 1
層 1
诛 1
癖 1
ノ 1
記 1
倆 1
裁 1
４ 1
ヽ 1
◦ 1
忦 1
୧ 1
遑 1
殊 1
盯 1
熬 1
叽 1
侍 1
桂 1
拌 1
勃 1
乾 1
犒 1
艰 1
懈 1
犀 1
Ｚ 1
帕 1
窥 1
騙 1
炮 1
菱 1
祘 1
眯 1
箴 1
萧 1
融 1
崛 1
旭 1
徊 1
倢 1
溑 1
蝠 1
疲 1
绪 1
鹌 1
崭 1
⌣ 1
寧 1
嚯 1
邪 1
鹑 1
痴 1
嘶 1
顽 1
孙 1
竖 1
□ 1
沃 1
꒰ 1
辱 1
宄 1
剂 1
邓 1
橡 1
ď 1
枝 1
紊 1
罪 1
叶 1
箔 1
赤 1
吟 1
拮 1
－ 1
嫹 1
虹 1
瑶 1
扼 1
夷 1
呕 1
稽 1
御 1
衬 1
鸿 1
昏 1
趋 1
援 1
猊 1
咽 1
圳 1
辅 1
姆 1
榄 1
窒 1
兽 1
掀 1
欸 1
泉 1
腕 1
浆 1
鸽 1
遠 1
爰 1
呻 1
轉 1
舊 1
雳 1
┗ 1
梭 1
總 1
勇 1
穩 1
秤 1
嗄 1
竿 1
邊 1
湾 1
﹃ 1
歇 1
翡 1
谜 1
媚 1
唷 1
楞 1
赵 1
蠻 1
蝙 1
幵 1
蒽 1
￼ 1
澜 1
笛 1
宏 1
愛 1
贮 1
傔 1
泳 1
扑 1
饯 1
岭 1
督 1
绚 1
倨 1
嚓 1
炳 1
頭 1
拘 1
浑 1
袖 1
體 1
泼 1
迦 1
季 1
孵 1
犮 1
諾 1
茱 1
豹 1
琢 1
莹 1
枕 1
嘈 1
營 1
锆 1
筛 1
挌 1
嘞 1
巷 1
袄 1
爛 1
屛 1
℃ 1
喱 1
鱿 1
曹 1
钉 1
娄 1
挫 1
柠 1
肩 1
铲 1
舔 1
嗽 1
ヘ 1
較 1
蛤 1
魏 1
挥 1
饬 1
坨 1
囎 1
郫 1
咸 1
胁 1
丘 1
倦 1
剽 1
媒 1
诸 1
靛 1
纽 1
螢 1
͚ 1
丐 1
疚 1
翅 1
侵 1
倩 1
髮 1
槟 1
夺 1
违 1
冯 1
彪 1
爪 1
涎 1
ڡ 1
柏 1
舌 1
禮 1
醍 1
晾 1
咆 1
铰 1
窑 1
恪 1
關 1
◣ 1
ᕕ 1
嗎 1
驿 1
衵 1
矫 1
險 1
穆 1
淑 1
簸 1
遞 1
抉 1
ㅁ 1
拽 1
驻 1
蓬 1
齿 1
怠 1
旺 1
⑦ 1
沮 1
茉 1
瓢 1
姝 1
琐 1
煲 1
邵 1
馬 1
盟 1
诰 1
狸 1
廋 1
僵 1
岸 1
蚁 1
૭ 1
冥 1
阑 1
刨 1
鬧 1
┓ 1
薦 1
沂 1
枯 1
崽 1
榮 1
腹 1
莞 1
※ 1
雕 1
崖 1
壤 1
俅 1
嚣 1
滤 1
酌 1
蓌 1
猎 1
膝 1
葱 1
㴝 1
護 1
遛 1
┙ 1
辄 1
绩 1
゜ 1
垄 1
庄 1
単 1
皺 1
迁 1
徐 1
ه 1
晩 1
澈 1
梁 1
矢 1
厕 1
噠 1
灬 1
處 1
烊 1
邱 1
丛 1
杌 1
肌 1
纶 1
筑 1
陵 1
孤 1
枢 1
雀 1
籍 1
啤 1
哮 1
單 1
詢 1
裡 1
鲎 1
猖 1
练 1
鹰 1
燒 1
谬 1
陨 1
聘 1
帆 1
╱ 1
铸 1
昻 1
拎 1
鈴 1
瘪 1
悚 1
觀 1
荆 1
抚 1
秉 1
胭 1
丸 1
烟 1
嗲 1
跷 1
雖 1
掂 1
谦 1
侯 1
昵 1
牵 1
┕ 1
剛 1
呸 1
誓 1
蒪 1
昆 1
喧 1
顯 1
寡 1
灶 1
拱 1
８ 1
鲹 1
飙 1
酰 1
卤 1
剥 1
帜 1
妩 1
翠 1
巡 1
儍 1
꒱ 1
泣 1
肝 1
筋 1
枭 1
紅 1
箭 1
辐 1
❗ 1
跤 1
̮ 1
響 1
碳 1
胧 1
锂 1
餘 1
辩 1
宰 1
涡 1
捎 1
瓯 1
氺 1
坝 1
狮 1
崎 1
嘣 1
遼 1
◢ 1
夕 1
詐 1
辞 1
笃 1
葵 1
盈 1
訂 1
◡ 1
蒲 1
༥ 1
姻 1
螺 1
埃 1
 1
髅 1
絕 1
麗 1
△ 1
⚡ 1
説 1
幌 1
析 1
趾 1
匪 1
毅 1
恕 1
扒 1
蹲 1
侈 1
韵 1
獗 1
矿 1
鳄 1
芰 1
谣 1
殖 1
揪 1
褥 1
赁 1
浸 1
暫 1
旬 1
啃 1
選 1
榜 1
朔 1
窦 1
刅 1
馅 1
甪 1
異 1
喀 1
┰ 1
闽 1
姚 1
杖 1
疹 1
矛 1
顔 1
馋 1
矶 1
垂 1
鲸 1
饼 1
艘 1
谴 1
蓄 1
苟 1
谎 1
敞 1
叩 1
長 1
锕 1
伞 1
際 1
婕 1
疾 1
渲 1
囗 1
梗 1
徘 1
終 1
泰 1
摘 1
骷 1
吝 1
岩 1
菌 1
ᐛ 1
厁 1
乙 1
棋 1
恋 1
届 1
厶 1
喉 1
蹊 1
瘫 1
聯 1
绳 1
镂 1
餛 1
語 1
劈 1
癌 1
幻 1
猝 1
佐 1
浙 1
Ⅹ 1
膀 1
探 1
乞 1
裝 1
牦 1
咩 1
诡 1
霹 1
搯 1
廠 1
酬 1
＝ 1
妨 1
睌 1
ᕗ 1
驶 1
連 1
郭 1
皱 1
黎 1
嘅 1
噼 1
掘 1
侥 1
豌 1
溶 1
臣 1
缴 1
窩 1
疱 1
琴 1
蔡 1
疏 1
褒 1
伸 1
镀 1
㉨ 1
適 1
宵 1
粕 1
斟 1
章 1
痪 1
嗅 1
Д 1
錻 1
妃 1
泠 1
嵌 1
摁 1
蝇 1
津 1
庙 1
尅 1
慈 1
谭 1
愕 1
